{
	"quotes": [
		"Sekretem posuwania się do przodu jest rozpoczęcie.",
		"Za rok będziesz żałować, że nie zacząłeś dzisiaj.",
		"Cel bez planu jest tylko życzeniem.",
		"Nawet najdłuższa podróż zaczyna się od jednego kroku.",
		"Nie musisz być wielki, żeby zacząć, ale musisz zacząć, żeby być wielki.",
		"Skupienie to umiejętność mówienia 'nie'.",
		"Amatorzy czekają na inspirację. Reszta z nas po prostu wstaje i idzie do pracy.",
		"To, co robimy dzisiaj, ma największe znaczenie.",
		"Przez trudy do gwiazd.",
		"Dopóki walczysz, jesteś zwycięzcą. Święty Augustyn",
		"Tylko ci, którzy ryzykują pójście za daleko, mogą dowiedzieć się, jak daleko można zajść.",
		"Nie lękaj się cieni. One świadczą o tym, że gdzieś znajduje się światło. Oscar Wilde",
		"Sukces to suma małych wysiłków powtarzanych dzień po dniu. Robert Collier",
		"Nie ma dróg na skróty do miejsca, do którego warto dotrzeć. Beverly Sills",
		"Ciężka praca pokonuje talent, gdy talent nie pracuje ciężko.",
		"Pracuj tak, jakbyś nigdy nie miał pieniędzy, kochaj tak, jakby nikt cię nigdy nie zranił, tańcz tak, jakby nikt cię nie widział. Mark Twain",
		"Nie poddawaj się. Cierp teraz i żyj resztę życia jako mistrz. Muhammad Ali",
		"Ból jest tymczasowy. Rezygnacja trwa wiecznie. Lance Armstrong",
		"Marzenia nie działają, jeśli ty nie działasz.",
		"Jeśli chcesz coś osiągnąć, musisz być gotów zapłacić cenę.",
		"Nie ma sukcesu bez poświęcenia. Nie ma zwycięstwa bez walki.",
		"To, co dzisiaj boli, jutro będzie twoją siłą.",
		"Walka jest tym, co czyni człowieka zwycięzcą.",
		"Nie czekaj na okazję. Stwórz ją sam ciężką pracą.",
		"Twoje wyniki nie obchodzą nikogo poza tobą. Albo je dowieziesz, albo znikniesz.",
		"Nie masz motywacji? To pracuj bez niej.",
		"Dyscyplina to most między marzeniami a ich realizacją.",
		"Sukces nie przychodzi do ciebie. Ty musisz do niego iść – codziennie, po swoje.",
		"Jak nie wygrasz ze sobą, to przegrasz z każdym.",
		"Każdy dzień bez progresu to dzień stracony. Więc albo rośniesz, albo gnijesz",
		"Nie licz na cud. Licz powtórzenia.",
		"Marzenia są za darmo, ale realizacja kosztuje — pot, ból i czas.",
		"Robisz albo nie. Nie ma prób.",
		"Najpierw się śmieją, potem pytają o sekret.",
		"Jeśli nie jesteś gotów pracować dla swojego celu, pracujesz na czyjś.",
		"Twoje wymówki karmią twoje porażki.",
		"Albo pracujesz teraz, albo żałujesz później.",
		"Albo jesteś głodny sukcesu, albo najedzony wymówkami.",
		"Albo codziennie walczysz, albo codziennie przegrywasz.",
		"Albo masz wyniki, albo masz wymówki"
	]
}